{"count":3,"pages":1,"data":[{"Article":{"id":"28","name":"Jak przygotowywać do spożycia warzywa i owoce?","body":"Warzywa i owoce to produkty, kt&oacute;re możemy spożywać w dwojaki spos&oacute;b &ndash; surowe lub ugotowane. Procesowi gotowania częściej poddawane są warzywa niż owoce. Niekt&oacute;re warzywa np. marchewka czy przetwory z pomidor&oacute;w zyskują na dostępności niekt&oacute;rych składnik&oacute;w po ugotowaniu. Na przykład likopen &ndash; barwnik występujący w pomidorach, nadający im czerwoną barwę &ndash; są lepiej przyswajalne przez organizm po ugotowaniu warzyw. Dzięki temu w zupie pomidorowej jest ponad dwa razy więcej likopenu niż w surowym pomidorze.\r\nNajczęściej spożywamy warzywa i owoce wiosną i latem, gdy kr&oacute;lują na bazarowych straganach. Jednakże i zimą nie powinniśmy rezygnować z &bdquo;zastrzyku&rdquo; cennych składnik&oacute;w &ndash; mrożone warzywa i owoce mają istotną wartość odżywczą. Pamiętajmy jednak, by nie rozmrażać ich przed gotowaniem, ale zamrożone wrzucać bezpośrednio do wrzątku. Zupy jarzynowe także dostarczą organizmowi wielu cennych składnik&oacute;w odżywczych i są dobrym sposobem, aby jeść więcej warzyw, dlatego powinny gościć w naszym menu każdego dnia."},"FileObject":{"file_name":"39\/Jak przygotowywać do spożycia warzywa i owoce.jpeg","id":"2143","url":"http:\/\/irasiad.kalicinscy.com\/przepisy.pl-trunk\/images\/666x312_tc_100\/2143\/Jak_przygotowywac_do_spozycia_warzywa_i_owoce.jpeg"}},{"Article":{"id":"29","name":"Walentynki &ndash; dzień miłości pełen!","body":"Walentynki &amp;ndash; dzień miłości pełen! \r\n14 lutego to jeden z tych dni, na kt&amp;oacute;ry prawie każdy z nas czeka z czułością. To właśnie wtedy odważamy się wyrażać długo skrywane uczucia, obdarzamy ukochanych prezentami i dbamy o to, aby ten dzień był szczeg&amp;oacute;lny. W Walentynki powiedzenie: &amp;bdquo;przez żołądek do serca&amp;rdquo; nabiera szczeg&amp;oacute;lnego znaczenia. Planując romantyczną kolację pamiętajmy o eleganckim stroju, świecach i pięknie przystrojonym stole. Dziś podpowiadamy też, jakie &amp;bdquo;miłosne&amp;rdquo; specjały pomogą osiągnąć tego wieczoru odpowiedni klimat.\r\nKilka fakt&amp;oacute;w na temat święta zakochanych\r\nLegend m&amp;oacute;wiących o genezie święta zakochanych jest wiele. Jedna z nich opowiada o czasach panowania cesarza Klaudiusza II Gockiego, kiedy to Rzym był uwikłany w tak liczne i krwawe wojny, że mężczyźni nie chcieli wstępować do wojska. Władca uznał, że powodem takiego postępowania była ich niechęć do opuszczania swoich ukochanych, dlatego odwołał wszystkie planowane zaręczyny i śluby. Znalazł się jednak kapłan, kt&amp;oacute;ry pomagał nieszczęśnikom, udzielając im potajemnie ślub&amp;oacute;w. Walenty, bo tak nazywał się duchowny, został jednak przyłapany i skazany na śmierć. Jako datę jego śmierci podaje się 14 lutego 269 lub 270 r. &amp;ndash; dzień, w kt&amp;oacute;rym do dziś w wielu krajach obchodzone jest święto zakochanych. W Anglii Walentynki celebrowane są już od około 500 lat, a w Polsce od początku lat 90.\r\nWalentynki po polsku\r\nW Polsce Walentynki obchodzimy od około 20 lat. Należy jednak pamietać, że z naszej tradycji wywodzi się inne święto zakochanych, kt&amp;oacute;rym jest noc Kupały, znana r&amp;oacute;wnież pod nazwą Nocy Świętojańskiej. Została ona barwnie opisana w &amp;bdquo;Starej baśni&amp;rdquo; Kraszewskiego. Obchodzono ją w okresie letniego przesilenia, w nocy z 23 na 24 czerwca. Było to święto jedności, połączenia ognia i wody, mężczyzny i kobiety, płodności i miłości. A jeżeli mowa o święcie miłości, nie możemy zapomnieć o&amp;hellip;\r\nafrodyzjakach! \r\nTe dary natury wzmagające pożądanie znane są już od około dw&amp;oacute;ch tysięcy lat. Swoją nazwę zawdzięczają bogini miłości &amp;ndash; Afrodycie. Historycznie afrodyzjakami nazywano magiczne mikstury, kt&amp;oacute;rych celem było wzbudzenie miłości lub ukierunkowanie pociągu seksualnego na określoną osobę. Potocznie mianem tym określa się substancje, kt&amp;oacute;re mają zwiększać możliwości seksualne mężczyzny lub kobiety.Jak dotąd nie udowodniono naukowo, że produkty spożywcze mogą mieć pozytywny wpływ na popęd seksualny, jednak ich wspaniały smak i aromat pobudzi co najmniej naszą wyobraźnię. Wśr&amp;oacute;d produkt&amp;oacute;w, kt&amp;oacute;re możemy niebanalnie wykorzystać przygotowując walentynkową kolację dla ukochanej osoby są ostrygi, krewetki, małże, homary i większość ryb. Warto r&amp;oacute;wnież zaserwować owoce, takie jak papaja, mango, awokado, ananas, truskawki, a także figi, daktyle i orzechy. Wśr&amp;oacute;d warzyw i przypraw warto wspomnieć o szpinaku, żenszeniu, karczochach, imbirze, lubczyku, kolędrze, pietruszce, selerze, bakłażanie (zwanym także gruszką miłości) oraz szparagach. Za afrodyzjak nieoficjalnie uznaje się r&amp;oacute;wnież czekoladę.\r\nM&amp;oacute;j spos&amp;oacute;b na&amp;hellip; cudowne walentynki!\r\nWalentynki to magiczne święto. Kojarzy się z miłością, kolorem czerwonym i atmosferą bliskości. Święto zakochanych to r&amp;oacute;wnież okazja do zaimponowania drugiej osobie kulinarnymi umiejętnościami. Warto, zatem nieco pofantazjować w kuchni i podać potrawy niecodzienne, takie, kt&amp;oacute;re zaskoczą najbliższych zar&amp;oacute;wno w kwestii smaku, jak i formy podania. A jak wydobyć zawartą w nich magię? W czasie przygotowywania walentynkowych potraw warto użyć niecodziennych produkt&amp;oacute;w. Szparagi, kawior, ostrygi czy szampan to tylko niekt&amp;oacute;re z możliwych do wykorzystania dodatk&amp;oacute;w. Doł&amp;oacute;żmy do nich jeszcze szczeg&amp;oacute;lną dekorację i miłosne danie gotowe. Walentynkowa kolacja to chwila szaleństwa, przyjemnego zapomnienia, w trakcie kt&amp;oacute;rej na powr&amp;oacute;t pragniemy zauroczyć swojego partnera i przeżyć miłe chwile. Dla wielu receptą na udany, walentynkowy wiecz&amp;oacute;r jest rezerwacja stolika w modnej restauracji. Ale czyż nie jest to p&amp;oacute;jście na łatwiznę?\r\nPozwoliłem sobie przygotować kilka kulinarnych rozwiązań idealnych przy okazji święta zakochanych. Jeśli zastanawiają się Państwo, jaki jest m&amp;oacute;j spos&amp;oacute;b na wiecz&amp;oacute;r pełen miłości, to zdradzę, że jest on niezwykle prosty&amp;hellip; Wsp&amp;oacute;lne przygotowanie kolacji, a następnie jej celebrowanie. Z całego serca zachęcam do jego wypr&amp;oacute;bowania!\r\nZ kulinarnym pozdrowieniem Szef Kuchni Marki Knorr,\r\nPiotr Murawski"},"FileObject":{"file_name":"39\/174x130_.png","id":"264","url":"http:\/\/irasiad.kalicinscy.com\/przepisy.pl-trunk\/images\/666x312_tc_100\/264\/Walentynki_dzien_milosci_pelen.png"}},{"Article":{"id":"30","name":"Cenne wskaz&oacute;wki na temat warzyw i owoc&oacute;w","body":"\r\nKupuj warzywa i owoce świeże, niezwiędnięte, odpowiednio wyrośnięte (a mrożonki zamarznięte i suche).\r\nWarzywa i owoce myj dokładnie przed ich czyszczeniem i obieraniem, zwłaszcza te korzeniowe. \r\nNie obieraj warzyw i owoc&oacute;w na zapas! Pozbawione sk&oacute;rki i wystawione na działanie tlenu tracą wiele witamin! \r\nUnikaj smażenia warzyw i owoc&oacute;w &ndash; zamiast tego grilluj je, zapiekaj, przyrządzaj na surowo. \r\nGotując warzywa na parze, nie wylewasz z wodą cennego wywaru pełnego witamin. \r\nPodawaj warzywa bezpośrednio po przyrządzeniu, nie odgrzewaj ich, nie przetrzymuj na gorącej płycie. \r\nGotując warzywa bogate w karoteny (marchew, dynia, warzywa kapustne, pomidory, papryka), dodawaj do nich nieco oliwy. \r\nSur&oacute;wki przyrządzaj tuż przed ich podaniem. \r\nWybieraj warzywa i owoce sezonowe, gdy naturalnie dojrzewają &ndash; mają wtedy najwięcej cennych składnik&oacute;w. \r\nSałatki warzywne skrapiaj oliwą &ndash; pomoże ona organizmowi przyswoić witaminy rozpuszczalne w wodzie, takie jak A i E.\r\n"},"FileObject":{"file_name":"39\/Cenne wskazówki na temat warzyw i owoców1.jpeg","id":"2239","url":"http:\/\/irasiad.kalicinscy.com\/przepisy.pl-trunk\/images\/666x312_tc_100\/2239\/Cenne_wskazowki_na_temat_warzyw_i_owocow.jpeg"}}]}